/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "Med det här programmet kan du uppdatera programvaran på din iPod. Du kan också återställa programvaran på iPod till ”fabriksinställningarna”.";
